let statements= [
'“Що розум людини може осягнути і в що він може повірити, те він здатний досягти”, – Наполеон Хілл.',

'“Єдиний спосіб зробити видатну роботу – щиро любити те, що робиш” - Стів Джобс',

'“Якщо ти можеш щось уявити – ти можеш цього досягти!” - Зіг Зіглар',

'“Якщо ви цінуєте те, що у вас вже є в житті, ви завжди отримуватимете ще більше. Якщо думати лише про те, чого у вас немає – вам ніколи не буде досить.” -  Опра Уінфрі',

'“Здійснюйте свої мрії, або хтось візьме вас на роботу для здійснення своїх.” -  Фарра Грей',

'“Людина, яка ніколи не здійснювала помилок, ніколи не пробувала зробити щось по-іншому” -  Альберт Ейнштейн',

    '“Чітка мета – перший крок до будь-якого досягнення.” -  У. Клемент Стоун',
    '“Ти не можеш міняти напрям вітру, але завжди можеш підняти вітрила, щоб досягти своєї мети.” -  Оскар Уайльд',

    '“Знайди мету, ресурси знайдуться.” - Магатма Ганді',

    '“Коли вам здасться, що ціль недосяжна, не змінюйте мету — змінюйте свій план дій.” -  Конфуцій ',
    '“Ніколи не пізно піти з натовпу. Йди за своєю мрією, рухайся до своєї мети.” -  Бернард Шоу',
    '“Є на світі таке, за що варто боротися до кінця.” -  Пауло Коельйо',
    '“Щоб дійти до мети, треба насамперед іти.” -  Оноре де Бальзак',
    '“Успіх — це ще не крапка, невдача — це ще не кінець: єдине, що має значення, — це мужність продовжувати боротьбу.” -  Вінстон Черчилль',
    '“Не можна здаватися не тільки після одної поразки, але і після ста поразок.” -  Авраам Лінкольн',
    '“... Вона вдає з себе красуню. В цьому — секрет її успіху.” -  Оскар Уайльд. Портрет Доріана Грея',
    '“Мій секрет успіху полягає у вмінні зрозуміти точку зору іншої людини і дивитися на речі і з її і зі своєї точки зору.” -  Генрі Форд',
    '“Якщо хочеш досягти успіху, продовжуй вірити в себе і тоді, коли в тебе вже ніхто не вірить.” -  Авраам Лінкольн',
    '“Життя – як коробка шоколадних цукерок. Ніколи не знаєш, що всередині.” -  Форрест Гамп',
    '“У всьому є своя краса, але не кожен може її побачити”, – Конфуцій',

     '“Як добре, що не потрібно чекати ні хвилини, щоб почати робити світ кращим”, – Анна Франк.',

     '“Коли я звільняюся від того, хто я є, я стаю тим, ким я можу бути”, – Лао Цзи.',

     '“Щастя – це не щось готове. Щастя залежить тільки від ваших дій. “, – Далай Лама.',

]

export default statements;